<!DOCTYPE html>
<html>
 <head>
  <title>Japankitchen.fr</title>
  <link href="styles.css" rel="stylesheet" type="text/css" />
 </head>
 <body>
  <div id="wrapper">
   <a href="#"><div id="banner"><p><span>Japanese</span> Kitchen</p></div></a>
   <div id="nav"><ul><!--
   --><a class="button" href="#" target="_self"><li id="button1">Sushi/Maki</li></a><!--
   --><a class="button" href="#" target="_self"><li id="button2">Sashimi/Chirashi</li></a><!--
   --><a class="button" href="#" target="_self"><li id="button3">Ramen/Donburi</li></a><!--
   --><a class="button" href="#" target="_self"><li id="button4">Yakitori/Tempura</li></a><!--
   --></ul></div>

<table width="100%"><tr>
<td class="bords"></td>
<td><div id="content">
<br />
<p><a href="#"><img src= "images/sushi.png" title="Sushi" class="pictures" align="left" /></a>C'est un plat japonais compos&eacute; d'un riz vinaigr&eacute; appel&eacute; shari combin&eacute; avec un autre ingr&eacute;dient appel&eacute; neta qui est souvent du poisson cru ou des fruits de mer. Les types de sushi les plus courants sont les nigirizushi, constitu&eacute;s d'une boule de shari form&eacute;e &agrave; la main avec d'une tranche de neta, les makizushi qui sont des rouleaux de nori renfermant du shari et d'autres ingr&eacute;dients ou encore le chirashizushi compos&eacute; de shari recouvert de divers mets.</p>
<p><a href="#"><img src= "images/maki.png" title="Maki" class="pictures" align="left" /></a>C'est une sp&eacute;cialit&eacute; culinaire japonaise se pr&eacute;sentant sous la forme d'un rouleau d'algue nori s&eacute;ch&eacute;e entourant du riz blanc m&eacute;lang&eacute; &agrave; du vinaigre de riz sucr&eacute;, et farci par divers aliments, en particulier du poisson cru ou des plantes. Comme les autres sushis, on le trempe dans de la sauce de soja sal&eacute;e, m&eacute;lang&eacute;e &agrave; de la p&acirc;te de wasabi (une racine proche de la moutarde), lors de sa consommation. Il est tr&egrave;s proche de son cousin de Cor&eacute;e, le gimbap.</p>
<p><a href="#"><img src= "images/sashimi.jpg" title="Sashimi" class="pictures" align="left" /></a>C'est un mets traditionnel de la gastronomie japonaise, attest&eacute; d&egrave;s le XVe si&egrave;cle, compos&eacute; de tranches de poisson cru. Le mot sashimi est un terme japonais francis&eacute; signifiant litt&eacute;ralement « corps taill&eacute; ». Il se caract&eacute;rise par une pr&eacute;sentation artistique et esth&eacute;tique savante de la taille d'une bouch&eacute;e. Hors du Japon et alors qu'il ne contient pas du tout de riz, le sashimi est parfois confondu &agrave; tort avec le sushi, une pr&eacute;paration &agrave; base de riz vinaigr&eacute;. </p>
<p><a href="#"><img src= "images/chirashi.jpg" title="Chirashi" class="pictures" align="left" /></a>C'est un sushi dit « &eacute;parpill&eacute; ». Contrairement &agrave; beaucoup d'autres sushis, ce n'est pas un plat assembl&eacute; mais un simple bol de riz assaisonn&eacute; au vinaigre sur lequel sont d&eacute;pos&eacute;es des garnitures froides. Les ingr&eacute;dients sont principalement des produits de la mer et des l&eacute;gumes, mais sont souvent plus vari&eacute;s que ceux des autres sushi, et suivant les r&eacute;gions peuvent &ecirc;tre crus, marin&eacute;s, saumur&eacute;s ou encore cuits, et m&eacute;lang&eacute;s ou non au riz ...</p>
<br /><br /><p><a href="#"><img src= "images/ramen.png" title="Ramen" class="pictures" align="left" /></a>Les ramens sont un mets japonais constitu&eacute; de p&acirc;tes import&eacute; de Chine au d&eacute;but du XXe si&egrave;cle. Ces nouilles &eacute;taient alors commun&eacute;ment appel&eacute;s « soba chinois » ou « soba de Nankin », ce qui fait qu'on les appelle aussi tr&egrave;s souvent soba de nos jours. Elles sont servies dans un grand bol de bouillon parfum&eacute; au miso ou &agrave; la sauce soja et peuvent &ecirc;tre accompagn&eacute;es, selon la recette propos&eacute;e, de l&eacute;gumes, de viande (assez souvent de porc) et d'autres aliments additionnels.</p>
<p><a href="#"><img src= "images/donburi.png" title="Donburi" class="pictures" align="left" /></a>C'est un plat traditionnel japonais compos&eacute; d'un bol de riz sur lequel on dispose des garnitures chaudes qui lui donnent son nom final : katsudon avec porc pan&eacute;, gyu-don avec lamelles de boeuf, unagidon avec anguilles grill&eacute;es, oyakodon avec poulet et oeufs, kimuchidon avec Kimchi cor&eacute;en, tendon avec tenpura. Par sa facilit&eacute; de r&eacute;alisation et la vari&eacute;t&eacute; qu'il autorise, le donburi est tr&egrave;s r&eacute;pandu et chacun peut cr&eacute;er sa variante (dite "pa-sonaru-don").</p>
<p><a href="#"><img src= "images/yakitori.png" title="Yakitori" class="pictures" align="left" /></a>En japonais, yakitori signifie litt&eacute;ralement « oiseau grill&eacute; ». Le terme d&eacute;signe donc des brochettes souvent de petite taille, dont chaque morceau a environ la taille d'une bouch&eacute;e, cuites sur un gril puis parfois enrob&eacute;es d'une sauce sucr&eacute;e ou sal&eacute;e. Traditionnellement, elles sont &agrave; base de poulet, mais on peut en trouver au poisson, aux fruits de mer au porc, au boeuf, &agrave; l'asperge, au poivron, au champignon ou toutes sortes de l&eacute;gumes et m&ecirc;me &agrave; la fausse viande pour les personnes v&eacute;g&eacute;tariennes.</p>
<p><a href="#"><img src= "images/tempura.png" title="Tempura" class="pictures" align="left" /></a>C'est un assortiment de beignets &agrave; la fois tr&egrave;s savoureux et tr&egrave;s digeste (une des rares fritures &agrave; basses calories), populaire au Japon depuis le XVIIe si&egrave;cle avec son introduction par des missionnaires j&eacute;suites portugais. Ces beignets consistent en une p&acirc;te &agrave; frire fluide classique, &agrave; base de farine, de jaune d'oeuf et d'eau glac&eacute;e, dans laquelle on trempe toutes sortes de produits: poisson, fruits de mer, l&eacute;gumes coup&eacute;s ou en lamelles, shiso, etc.</p>
<br /><br />
</td></div>
<td class="bords"></td>
</tr></table>

  </div>
<div id="foot">
<table width="100%"><tr>
<td width="30%"><img src= "elements/cercle1.png" /></td>
<td><a href="mailto:reservation@japankitchen.fr">R&eacute;servation par mail</a></td>
<td width="30%"><img src= "elements/cercle1.png" /></td>
</tr></table>
</div>
 </body>
</html>